/* Localized versions of Info.plist keys */

CFBundleName = "Assistente Diretta wireless";
CFBundleGetInfoString = "Plugin Assistente Diretta wireless, © Copyright 2012-2017 HP Development Company, L.P.";
